{
    "hello": "equestrian club «Zvezdny»",

    "home": "Home",
    "home1": "The Zvezdny Equestrian Sports Complex is a new center of attraction for professional athletes, horse lovers, as well as everyone who cares about these beautiful and graceful animals.",
    "home2": "Just 20 km from Moscow, in the Shchelkovsky district, on the outskirts of the Ozerny Forest Park, surrounded by coniferous forests, small rivers and spacious meadows adjacent to the territory, our modern complex is located.",
    "home3": "The territory of the complex is located in an ecologically clean area of ​​the Moscow region. The Zvezdny complex occupies 10 hectares and has all the necessary infrastructure for a comfortable stay for you and your pets, dear lovers of the horse world!",

    "vet": "veterinary medicine",
    "vet1": "We are the first clinic to perform transluminal endoscopy (gastroscopy, tracheoscopy, otoscopy, rhinoscopy, colonoscopy, vaginoscopy, cyst-urethroscopy), which allowed us to diagnose pathologies and help animals that were previously sent to Russia or Lithuania. Since 2013, we have been performing non-surgical endoscopic removal of foreign objects from the esophagus, stomach and trachea in dogs and cats. Since 2014, we have been performing tracheal stenting for collapse in miniature dogs and are still the only one.",
    "vet2": "In the first years of the clinic’s operation, we opened our own laboratory, which allows us to perform blood tests in forty minutes and carry out many other studies, began to perform ultrasound of the abdominal and chest organs of dogs and cats, opened an X-ray room with a digital machine, which allows us to obtain high-quality images quality in 2 minutes.",
    "vet3": "We have been engaged in veterinary traumatology and orthopedics for a long time. The clinic has all the necessary equipment and consumables (plates of any size) to create a fracture for both a small toy or kitten and a huge Great Dane.",
    "vet4":"Since the beginning of 2017, we began to perform laparoscopic operations - this is an operation without incisions, when all surgical maneuvers are performed under the control of a camera in the abdominal cavity. This is a qualitatively new stage in performing surgical interventions in animals; due to the absence of incisions, the traumatism of the operation is significantly reduced, and the animal recovers more easily.",
    "vet5": "We perform an ultrasound of the heart in dogs and cats (ECHOCG) and an electrocardiogram for each patient before anesthesia, since competent heart function is a necessary condition for safe anesthesia. In addition, the cardiologist will be able to prescribe further treatment for your pet.",
    "vet6": "In our clinic you will find ALL TYPES OF VETERINARY SERVICES: from comprehensive veterinary diagnostics to effective treatment.",

    "learn": "learn",
    "learn1": "“We invite everyone who wants to take a break from the bustle of the city using horse rental services!”",
    "learn2": "Here you can have fun and learn horse riding. Our department employs highly qualified instructors who will teach beginners and also help already experienced riders develop further.",
    "learn3": "Horseback riding is very useful for diseases of the musculoskeletal system, scoliosis, arthrosis of the joints. It normalizes muscle tone, improves coordination, strengthens muscles and even improves gait. It is also useful to ride a horse after a heart attack or stroke, during the recovery period after surgery.",
    "learn4": "Horseback riding also has a great effect on children. Interaction with a horse solves such complex problems as hyperactivity and attention deficit disorder. In addition to all this, horse riding comprehensively develops a child, making him brave, dexterous, resilient, decisive and resourceful.",
    "learn5": "Horses are beautiful, noble animals. Communication with these wise and very beautiful animals is calming. This is a proven fact, confirmed by dozens of people around the world.",
    "learn6": "In good weather, horse riding classes are held in an open levada, and in the cold season and in bad weather in a heated indoor arena, equipped with changing rooms and a shower. Before each lesson, theoretical instruction is provided.",
    "learn7": "We offer the following horse rental services:",
    "learn8": "for beginners - training in the rules of communication with a horse, cleaning, saddling;",
    "learn9": "individual horse riding lessons (from 9 years old);",
    "learn10": "overcoming obstacles",
    "learn11": "horseback riding “on the bit”;",
    "learn12": "horseback riding in a field;",
    "learn13": "on-site horse rental (at the customer’s premises);",
    "learn14": "photoshoot.",
    "learn15": "For horse rental inquiries, please call: +7(916) 039-7575 (day off — Monday)",

    "photo": "photo gallery",

    "contacts": "contacts",
    "contact1": "Request a call back",
    "contact2": "Introduce youreself",
    "contact3": "Ivan Ivanov",
    "contact4": "Contact Information",
    "contact5": "Phone number",
    "contact6": "Message",
    "contact7": "Send",

    "footer": "Address:",
    "footer1": "141143, Moscow region, Shchelkovo urban district, Shevelkino village",
    "footer2": "Phone number for booking services:",
    "footer3": "Telephone for general questions:",
    "footer4": "Opening hours (daily):",
    "footer5": "Complex:",
    "footer6": "Horse Club:",
    "footer7": "Manege:",
    "footer8": "Barrel:"

}  