{
    "hello": "конно-спортивный клуб «Звездный»",

    "home": "Главная",
    "home1": "Конно-спортивный комплекс «Звёздный» – это новый центр притяжения спортсменов-профессионалов, любителей лошадей, а также всех, кому не безразличны эти прекрасные и грациозные животные.",
    "home2":"Всего в 20 км от Москвы, в Щелковском районе, на окраине Озерного лесопарка, в окружении хвойного леса, малых речек и просторных лугов, прилегающих к территории, расположился наш современный комплекс.",
    "home3": "Территория комплекса находится в экологически чистом районе Подмосковья. Комплекс «Звёздный» занимает 10 гектар и обладает всей необходимой инфраструктурой для комфортного пребывания Вас и Ваших любимцев, дорогие любители мира лошадей!",

    "vet": "Ветеринария",
    "vet1": "Мы являемся первой клиникой, которая стала проводить черезпросветную эндоскопию (гастроскопию, трахеоскопию, отоскопию, риноскопию, колоноскопию, вагиноскопию, цист-уретроскопию), что позволило нам диагностировать патологии и помогать животным, которых ранее отправляли в Россию или Литву. Уже с 2013 года мы безоперационно эндоскопически извлекаем инородные предметы из пищевода, желудка и трахеи у собак и кошек. С 2014 года мы проводим стентирование трахеи при коллапсе у миниатюрных собак и до сих пор остаемся единственными.",
    "vet2": "В первые годы работы клиники мы открыли свою лабораторию, которая позволяет выполнять анализы крови за сорок минут и проводить многие другие исследования, стали выполнять УЗИ органов брюшной и грудной клетки собакам и кошкам, открыли рентген-кабинет с цифровым аппаратом, что позволяет нам получать снимки высокого качества за 2 минуты.",
    "vet3": "Уже длительное время мы занимаемся ветеринарной травматологией и ортопедией. В клинике есть все необходимое оборудование, расходные материалы (пластины любого размера) для того, чтобы составить перелом как маленькому тойчику или котенку, так и огромному догу.",
    "vet4": "С начала 2017 года мы начали выполнять лапароскопические операции – это операция без разрезов, когда все хирургические маневры выполняются под контролем камеры в брюшной полости. Это качественно новый этап в проведении операционных вмешательств у животных, за счет отсутствия разрезов значительно уменьшается травматизм операции, и животное легче восстанавливается.",
    "vet5": "УЗИ сердца собакам и кошкам (ЭХОКГ) и электрокардиограмму мы проводим каждому пациенту перед наркозом, так как грамотная работа сердца – это необходимое условие безопасного наркоза. Кроме того, кардиолог сможет назначить дальнейшее лечение Вашему любимцу.",
    "vet6": "В нашей клинике вы найдете ВСЕ ВИДЫ ВЕТЕРИНАРНЫХ УСЛУГ: от комплексной ветеринарной диагностики до эффективного лечения.",

    "learn": "обучение",
    "learn1": "Приглашаем всех желающих отдохнуть от городской суеты, воспользовавшись услугами конного проката!",
    "learn2": "У нас Вы можете весело провести время, обучиться верховой езде. В нашем отделении работают высококвалифицированные инструктора, которые обучат новичков, а также помогут развиваться дальше уже опытным наездникам.",
    "learn3": "Очень полезна верховая езда при заболеваниях опорно-двигательного аппарата, сколиозе, артрозе суставов. Она нормализует мышечный тонус, улучшает координацию движений, укрепляет мышцы и даже улучшает походку. Также ездить верхом полезно после перенесенного инфаркта или инсульта, в период восстановления после операции.",
    "learn4": "Отличный эффект верховая езда оказывает и на детей. Взаимодействие с лошадью решает у них такие сложные проблемы, как гиперактивность и синдром дефицита внимания. Кроме всего этого, верховая езда всесторонне развивает ребенка, делает его смелым, ловким, выносливым, решительным и находчивым.",
    "learn5": "Лошади — это прекрасные, благородные животные. Общение с этими мудрыми и очень красивыми животными успокаивает. Это доказанный факт, подтвержденный десятками людей по всему миру.",
    "learn6": "Занятия по верховой езде в хорошую погоду проводятся в открытой леваде, а в холодное время года и при плохой погоде в отапливаемом закрытом манеже, оборудованном раздевалками и душем. Перед каждым занятием проводится теоретический инструктаж.",
    "learn7": "Мы предлагаем следующие услуги проката лошадей:",
    "learn8": "для начинающих — обучение правилам общения с лошадью, чистке, седловке;",
    "learn9": "индивидуальное обучение верховой езде (возраст с 9 лет);",
    "learn10": "конкурные тренировки;",
    "learn11": "катание верхом «в поводу»;",
    "learn12": "прогулка на лошади в поле;",
    "learn13": "выездной прокат лошадей (на территории заказчика);",
    "learn14": "фотосессии.",
    "learn15": "По вопросам проката лошадей обращаться по телефону: +7(916) 039-7575 (понедельник — выходной)",

    "photo": "фотогалерея",

    "contacts": "контакты",
    "contact1": "Закажите обратный звонок",
    "contact2": "Представьтесь, пожалуйста",
    "contact3": "Иванов Иван Иванович",
    "contact4": "Контактная информация",
    "contact5": "Номер телефона",
    "contact6": "Сообщение",
    "contact7": "Отправить",

    "footer": "Адрес:",
    "footer1": "141143, Московская область, городской округ Щёлково, деревня Шевёлкино",
    "footer2": "Телефон для бронирования услуг:",
    "footer3": "Телефон по общим вопросам:",
    "footer4": "Режим работы (ежедневно):",
    "footer5": "Комплекс:",
    "footer6": "Конный клуб:",
    "footer7": "Манеж:",
    "footer8": "Бочка:"

    
}