import React from "react";
import style from "./Learn.module.css";


const Learn = () => {
   

    return (

        <div className={style.container}>
           <p className={style.p1}>Приглашаем всех желающих отдохнуть от городской суеты, воспользовавшись услугами конного проката! </p>

           <p className={style.p2}>У нас Вы можете весело провести время, обучиться верховой езде. В нашем отделении работают высококвалифицированные инструктора, которые обучат новичков, а также помогут развиваться дальше уже опытным наездникам. <br />

           Очень полезна верховая езда при заболеваниях опорно-двигательного аппарата, сколиозе, артрозе суставов. Она нормализует мышечный тонус, улучшает координацию движений, укрепляет мышцы и даже улучшает походку. Также ездить верхом полезно после перенесенного инфаркта или инсульта, в период восстановления после операции. <br />

           Отличный эффект верховая езда оказывает и на детей. Взаимодействие с лошадью решает у них такие сложные проблемы, как гиперактивность и синдром дефицита внимания. Кроме всего этого, верховая езда всесторонне развивает ребенка, делает его смелым, ловким, выносливым, решительным и находчивым. <br />

           Лошади — это прекрасные, благородные животные. Общение с этими мудрыми и очень красивыми животными успокаивает. Это доказанный факт, подтвержденный десятками людей по всему миру. <br />

           Занятия по верховой езде в хорошую погоду проводятся в открытой леваде, а в холодное время года и при плохой погоде в отапливаемом закрытом манеже, оборудованном раздевалками и душем. Перед каждым занятием проводится теоретический инструктаж.

           </p>

           <h3 className={style.h3}>Мы предлагаем следующие услуги проката лошадей:</h3>

           <ul>
            <li>для начинающих — обучение правилам общения с лошадью, чистке, седловке;</li>
            <li>индивидуальное обучение верховой езде (возраст с 9 лет);</li>
            <li>конкурные тренировки;</li>
            <li>катание верхом «в поводу»;</li>
            <li>прогулка на лошади в поле;</li>
            <li>выездной прокат лошадей (на территории заказчика);</li>
            <li>фотосессии.</li>
           </ul>
           
           <h5>По вопросам проката лошадей обращаться по телефону: +7(916) 039-7575 (понедельник — выходной)
            </h5>
      

      
       </div>

    );
}

export default Learn;